a52dec
acpi
alacritty
alsa-utils
arc-gtk-theme
arc-icon-theme
ardour
aria2
aspell-en
astyle
at
atool
audacity
bash
bash-completion
bat
blender
blueman
bluez
bluez-utils
bridge-utils
bzip2
calibre
catdoc
cbatticon
compton
cpio
ctags
cups
cups-pdf
curl
darktable
dhcping
dia
djvulibre
dmenu
docker
docker-compose
dos2unix
dunst
ebtables
entr
eslint
exa
faac
faad2
feh
ffmpeg
ffmpegthumbnailer
firefox
flac
fontforge
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree-ppds
foomatic-db-ppds
gdb
ghostscript
gifsicle
gimp
gimp-help-en
git
gitg
glances
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-themes-standard
gnu-netcat
gnumeric
go
go-ipfs
gparted
gpick
gsfonts
gufw
gummi
gutenprint
gzip
highlight
i3-wm
i3lock
i3status
id3v2
iftop
imagemagick
inkscape
inotify-tools
iotop
ipcalc
iptraf-ng
iw
jdk-openjdk
jq
krita
lame
lha
libcaca
libcanberra
libdca
libdv
libimobiledevice
libmad
libmpeg2
libnotify
librecad
libreoffice-fresh
libtheora
libvorbis
libx264
libxv
linux-tools
lldb
lshw
lsof
lynx
lzop
mariadb
markdown
mdcat
mediainfo
mesa
mkcert
mkvtoolnix-cli
mpc
mpd
mpg123
mplayer
mtpaint
mupdf
mupdf-tools
musepack-tools
mypaint
ncdu
neovim
net-tools
newsboat
nodejs
notification-daemon
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
obs-studio
odt2txt
openssh
openvpn
optipng
opus-tools
opusfile
p7zip
pacman-contrib
pamixer
pandoc
paprefs
pass
pavucontrol
pencil2d
perl-image-exiftool
picom
playerctl
polkit
postgresql
prettier
pulseaudio
pulseaudio-alsa
pulseaudio-zeroconf
pwgen
py3status
python
python-xdg
ranger
redis
ripgrep
ruby
rust
sane
scribus
shellcheck
simple-scan
socat
sox
speex
stow
sxhkd
synfigstudio
sysstat
system-config-printer
taglib
tar
tcl
tcpdump
texlive-bin
texlive-core
texlive-latexextra
tidy
tig
tiled
tk
tldr
tmux
transmission-cli
transmission-gtk
trash-cli
tree
ttf-croscore
ttf-dejavu
ttf-droid
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
udiskie
ufw
ufw-extras
unace
unclutter
unrar
unzip
usbutils
valgrind
vim
vimb
virtualbox
virtualbox-host-modules-arch
vlc
volumeicon
vorbisgain
w3m
wavpack
websocat
weechat
wget
whois
wireguard-tools
wireshark-qt
wmctrl
words
xdotool
xf86-video-intel
xmlstarlet
xorg-apps
xorg-server
xorg-xfontsel
xorg-xinit
xorg-xlsfonts
xsane
xsane-gimp
xsel
xterm
xvidcore
xz
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zenity
zip
zsh
zsh-completions
