alsa-utils
arc-gtk-theme
arc-icon-theme
cbatticon
dex
dunst
firefox
gimp
gimp-help-en
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-themes-extra
gparted
hsetroot
i3-wm
i3lock
i3status
libcanberra
libreoffice-fresh
mpv
mupdf
mupdf-tools
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
pamixer
paprefs
pasystray
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
playerctl
py3status
qemu
qt5ct
qt6ct
rofi
rofi-calc
rofimoji
sxhkd
sxiv
transmission-cli
transmission-gtk
ttf-croscore
ttf-dejavu
ttf-liberation
ttf-roboto
udiskie
ueberzug
unclutter
wmctrl
xdg-user-dirs
xdotool
xorg-apps
xorg-drivers
xorg-server
xorg-xinit
xsel
xss-lock
xterm
zathura
zathura-cb
zathura-pdf-mupdf
zenity
