alacritty
alsa-utils
arc-gtk-theme
arc-icon-theme
cbatticon
dunst
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-themes-extra
hsetroot
i3-wm
i3lock
i3status
libcanberra
mpv
mupdf
mupdf-tools
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
pamixer
paprefs
pavucontrol
playerctl
pulseaudio
pulseaudio-alsa
py3status
qemu
rofi
rofi-calc
rofimoji
sxhkd
sxiv
ttf-croscore
ttf-dejavu
ttf-liberation
ttf-roboto
udiskie
unclutter
volumeicon
wmctrl
xdotool
xorg-apps
xorg-server
xorg-xinit
xsel
xterm
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zenity
