acpi
alacritty
alsa-utils
amfora
arc-gtk-theme
arc-icon-theme
ardour
aria2
aspell-en
astyle
atool
audacity
bash
bash-completion
bat
blender
bridge-utils
calibre
catdoc
cbatticon
ctags
curl
darktable
dgen-sdl
dhcping
dia
djvulibre
dmenu
dnsmasq
dos2unix
dunst
entr
eslint
fceux
ffmpeg
ffmpegthumbnailer
firefox
fontforge
gdb
gifsicle
gimp
gimp-help-en
git
glances
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-themes-standard
gnu-netcat
gnumeric
gparted
gpick
highlight
hsetroot
i3-wm
i3lock
i3status
iftop
imagemagick
inkscape
inotify-tools
iotop
ipcalc
iptraf-ng
iw
jdk-openjdk
jq
krita
libcaca
libcanberra
librecad
libreoffice-fresh
linux-tools
lldb
lshw
lsof
lynx
mariadb
markdown
mdcat
mediainfo
mkcert
mkvtoolnix-cli
moreutils
mpc
mpd
mpg123
mplayer
mtpaint
mupdf
mupdf-tools
mypaint
ncdu
neovim
net-tools
newsboat
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
obs-studio
odt2txt
openssh
openvpn
optipng
p7zip
pacman-contrib
pamixer
pandoc
paprefs
parallel
pass
pavucontrol
pencil2d
perl-image-exiftool
picom
playerctl
polkit
postgresql
prettier
pulseaudio
pulseaudio-alsa
pulseaudio-zeroconf
pwgen
py3status
ranger
redis
ripgrep
scribus
shellcheck
shfmt
snarf
snes9x
socat
sox
stow
sxhkd
sxiv
synfigstudio
sysstat
tcpdump
termshark
texlive-bin
texlive-core
texlive-latexextra
tidy
tig
tiled
tldr
tmux
transmission-cli
transmission-gtk
trash-cli
tree
ttf-croscore
ttf-dejavu
ttf-droid
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
udiskie
unclutter
unrar
unzip
usbutils
valgrind
vim
vimb
volumeicon
w3m
websocat
weechat
wget
whois
wireguard-tools
wireshark-qt
wmctrl
words
xdotool
xmlstarlet
xorg-apps
xorg-server
xorg-xinit
xorg-xlsfonts
xsel
yq
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zenity
zip
zsh
zsh-completions
