alacritty
alsa-utils
arc-gtk-theme
arc-icon-theme
bemenu-wayland
calibre
firefox
gcr
gimp
gimp-help-en
gnome-icon-theme
gnome-icon-theme-extras
gnome-icon-theme-symbolic
gnome-themes-extra
grim
imv
libcanberra
mako
mpv
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
pamixer
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
playerctl
python-adblock
qt5-wayland
qt5ct
qt6-wayland
qutebrowser
slurp
swappy
sway
swayidle
swaylock
transmission-cli
transmission-gtk
ttf-croscore
ttf-dejavu
ttf-liberation
ttf-roboto
udiskie
wf-recorder
wireplumber
wl-clipboard
wmctrl
wtype
xdg-user-dirs
xorg-xwayland
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
