acpi
age
airscan
airscan-discover
alsa-utils
archiso
archlinux-contrib
aria2
aspell-en
at
aurpublish
bandit
base-devel
bash-completion
bat
bemenu-wayland
binaryen
bind
brightnessctl
btop
cabal-install
calibre
cargo-edit
cargo-generate
catdoc
ccache
chromium
clang
ctags
cups
curl
devtools
dhcping
dictd
direnv
dmidecode
dnsmasq
docker
docker-compose
edk2-ovmf
entr
eslint
ethtool
expac
fd
ffmpeg
firefox
flake8
foot
foot-terminfo
fq
gcr
gdb
ghc
gifsicle
gimp
gimp-help-en
git
glances
gnome-keyring
gnu-netcat
gnuplot
go
graphicsmagick
grim
gron
haskell-language-server
haskell-ormolu
highlight
hyperfine
iftop
imagemagick
imv
inotify-tools
iotop
ipcalc
iptraf-ng
iw
jdk-openjdk
jedi-language-server
jo
jq
julia
kanshi
kernel-modules-hook
libcaca
libcanberra
libjpeg-turbo
libreoffice-fresh
libsixel
libxml2
linux-headers
lldb
logrotate
lostfiles
lshw
lsof
lua
luacheck
magic-wormhole
mako
man-db
man-pages
mariadb
mdcat
mediainfo
mkcert
moreutils
mpv
mpv-mpris
mtr
mypy
namcap
ncdu
neovim
net-tools
newsboat
nftables
ngrep
nim
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
odt2txt
openblas
openssl
optipng
p7zip
pacman-contrib
pacutils
pamixer
pandoc
parallel
pass
pass-otp
pavucontrol
pbzip2
perl-image-exiftool
pigz
pipewire
pipewire-alsa
pipewire-pulse
pkgfile
playerctl
plocate
postgresql
prettier
progress
pv
pwgen
python-adblock
python-black
python-build
python-pip
python-pudb
python-pynvim
python-systemd
python-tldextract
qemu-full
qrencode
qt5-wayland
qt5ct
qt6-wayland
qt6ct
racket
redis
ripgrep
rsync
ruby
rust
rust-analyzer
sane-airscan
seahorse
shellcheck
shfmt
simple-scan
sipcalc
skim
slurp
socat
sox
sqlfluff
sshfs
stack
stow
stunnel
swappy
sway
swaybg
swayidle
swaylock
sysstat
system-config-printer
systemd-resolvconf
tcpdump
termshark
texlive-bin
texlive-core
texlive-latexextra
tldr
tmux
traceroute
transmission-cli
transmission-gtk
tree
ttf-croscore
ttf-dejavu
ttf-liberation
ttf-roboto
twine
udiskie
unicode-emoji
unrar
unzip
usbutils
valgrind
vim
vint
w3m
wasm-pack
websocat
weechat
wf-recorder
wget
whois
wireguard-tools
wireplumber
wireshark-qt
wl-clipboard
words
wtype
xmlstarlet
xorg-xwayland
xz
yamllint
yq
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zbar
zenity
zig
zip
zlib
zsh
zsh-completions
